export const conditionsText = `
    <div class='conditions-text'>Рада пригласить вас на консультации! Прошу ознакомиться с условиями работы и сообщить о вашем согласии.</div>

    <div class='condition-title'>Запрос</div>
    <div class='conditions-text'>Сессии будут проходить эффективно, если у вас есть конкретный запрос. Вы
    можете подумать перед встречей, что вы хотели бы получить по итогам нашей работы?</div>

    <div class='condition-title'>Что происходит на сессиях</div>
    <div class='conditions-text'>
    Если вы планируете работать в течение нескольких сессий,
    то первые 1-2 сессии будут посвящены оценке вашего состояния и актуальных проблем,
    согласованию запроса (итоговой цели нашего сотрудничества), после чего я поделюсь
    моими гипотезами и представлениями о том, как может строиться наша работа. К этому
    моменту ваша задача – понять, комфортно ли вы чувствуете себя в работе со мной и
    готовы ли продолжать ее.
    <p class='conditions-text'>Наши дальнейшие встречи будут проходить по определенной структуре: в начале вы
    делитесь, что важного произошло на неделе и каким было ваше эмоциональное состояние,
    затем мы совместно намечаем план на сессию. В ходе встречи мы будем обсуждать ваши
    чувства, анализировать мысли и действия. Я научу вас техникам, которые вы сможете
    применять в жизни, постепенно становясь психологом самому себе. Также, если это будет
    вам полезно, я могу делиться информацией о работе психики. В конце сессии мы выберем
    подходящее вам домашнее задание, подведем итоги, я запрошу у вас обратную связь - что
    (не) понравилось, что полезное вы унесете с собой, было ли вам комфортно.</p>
    <p class='conditions-text'>Психологическое консультирование подразумевает активное участие со стороны клиента.
    На сессиях и между ними я буду предлагать вам различные письменные и устные техники и
    поведенческие эксперименты (действия) – это неотъемлемая часть работы в когнитивно-поведенческом подходе, которая помогает людям лучше понимать себя и добиваться
    результатов. Перед каждой техникой я буду спрашивать ваше согласие на ее проведение, а
    поведенческие эксперименты мы будем разрабатывать вместе.</p>
    <div class='conditions-text'>Я также могу рекомендовать обращение к психиатру или другому специалисту в области
    ментального здоровья для дополнительной диагностики и, в случае необходимости,
    назначения медикаментозной терапии.</div>
    </div>

    <div class='condition-title'>Продолжительность консультации</div> 
    <div>55 минут (+/- 5 минут). Периодичность определяем
    вместе с вами (обычно раз в неделю).</div>

    <div class='condition-title'>Стоимость консультации</div>
    <div class='conditions-text'>Стоимость сессий фиксируется и не будет повышаться в
    течение года после начала работы при условии, что работа не прерывалась более, чем на 2
    месяца в течение года по инициативе клиента. Через год стоимость может возрасти, но не
    более чем на 20%. О предстоящем повышении цен я сообщу минимум за месяц. Если
    работа прерывалась более чем на 2 месяца по инициативе клиента, стоимость сессий будет
    равна стоимости для новых клиентов на данный момент.</div>

    <div class='condition-title'>Формат встречи</div>
    <div class='conditions-text'>Наши консультации будут проводиться в онлайн-формате в мессенджере
    Telegram. Однако мы можем рассмотреть и другие платформы (WhatsApp, Skype,
    Яндекс.Телемост).</div>

    <div class='condition-title'>Оплата и отмена сессий</div>
    <ul class='conditions'>
        <li>Вы оплачиваете сессию минимум за 12 часов до встречи. К номеру телефона
    +7 (977) 126-42-98 привязаны карты Сбера и Т-Банк (Ирина Григорьевна Н.).
    Пришлите мне подтверждение оплаты, и я смогу зарезервировать за вами время в
    расписании. В случае отсутствия оплаты встреча отменяется.</li>
        <li>Если вам необходимо отменить или перенести сессию, предупредите меня не менее
    чем за 12 часов до ее начала, и мы назначим консультацию на другое время. Если вы
    сообщили об отмене или переносе менее чем за 12 часов, стоимость сессии
    списывается.</li>
        <li>Если в день встречи вы не предупредили и не пришли, стоимость сессии
    списывается, следующую встречу вам придется оплатить. Если я не предупредила и
    не пришла, проведу оплаченную консультацию плюс еще одну бесплатно.</li>
        <li>Любые форс-мажоры обсуждаются дополнительно.</li>
        <li>Я предупреждаю заранее (минимум за неделю) о своем отпуске, чтобы вы могли
    принять решение об обращении в этот период к другому психологу.</li>
    </ul>

    <div class='condition-title'>Опоздания</div>
    <div class='conditions-text'>Сессии в онлайне начинаются в назначенное время. Если по каким-то причинам я должна буду 
    задержаться, то предупрежу вас. Мы либо перенесем сессию, либо сдвинем ее, и встреча продлится 
    столько времени, сколько запланировано. Если опаздываете вы, желательно предупредить меня. Тогда 
    я смогу поискать возможность перенести сессию или сдвинуть ее. А если предупредить не получилось, 
    наша встреча будет короче на время вашего опоздания.

    <div class='condition-title'>Конфиденциальность</div>
    <div class='conditions-text'>Все обсуждаемое на сессиях, а также записи, которые я веду, не
    выносятся без вашего письменного разрешения никогда и никуда за исключением случаев,
    когда речь идет об угрозе здоровью и жизни для вас или других лиц.</div>

    <div class='condition-title'>Завершение психологического консультирования</div>
    <div class='conditions-text'>Вы вправе закончить
    консультирование, как только сочтете нужным, без каких-либо дополнительных условий.
    Со своей стороны, я предлагаю посвятить одну или несколько встреч завершению процесса
    и подведению итогов в случае, если мы работали с вами на протяжении продолжительного
    времени.
    <p>Вы в любой момент можете вернуться к работе со мной, для этого вам необходимо просто
    написать мне.</p>
    <p>Я оставляю за собой право завершить консультирование в одностороннем порядке в трех
    случаях:</p>
    <ul class='conditions'>
        <li>Если в процессе работы обнаружится, что я уже работала с вашим близким
        человеком или другом.</li>
        <li>Если я, по моему мнению, буду не в состоянии помочь вам из-за того, что моя
        подготовка и навыки будут недостаточны для работы с вами.</li>
        <li>Если вы будете угрожать, устно или физически, мне, моей семье или моим
        коллегам. В этом случае я направлю вас к другому специалисту, который будет
        иметь компетенции, необходимыми для работы с вашими потребностями.</li>
    </ul>

    <div class='condition-title'>Работа с подростками</div>
        <div class='conditions-text'>Если клиенту менее 18 лет, первая сессия обычно проводится с участием родителя/опекуна.
        Если это по каким-то причинам невозможно, мне все равно будет важно иметь контакт
        родителя. Дальнейшая работа проводится индивидуально с подростком, при этом ему
        гарантируется полная конфиденциальность (за исключением случаев угрозы жизни или
        здоровью). Спустя несколько сессий я могу предложить вновь организовать совместную
        встречу с родителями, если сочту, что их участие будет способствовать улучшению
        состояния подростка.
        <p>Если я рекомендую подростку обращение к психиатру или другому специалисту в области
        ментального здоровья для дополнительной диагностики и возможного назначения
        медикаментозной терапии, решение о посещении специалиста принимается родителями/
        опекунами подростка, или, если клиенту уже исполнилось 15 лет, он имеет право посетить
        психиатра самостоятельно.</p>
        </div>

</div>`;

export const firstText = " ";
